DavidAnson.vscode-markdownlint
DotJoshJohnson.xml
LaurentTreguier.rpm-spec
PeterJausovec.vscode-docker
akamud.vscode-theme-onelight
alefragnani.Bookmarks
alefragnani.project-manager
amatiasq.sort-imports
bungcip.better-toml
christian-kohler.npm-intellisense
coolbear.systemd-unit-file
dbaeumer.vscode-eslint
deerawan.vscode-dash
dracula-theme.theme-dracula
eamodio.gitlens
ecmel.vscode-html-css
eg2.tslint
eg2.vscode-npm-script
jdinhlife.gruvbox
lunaryorn.vale
mathiasfrohlich.Kotlin
mauve.terraform
ms-python.python
ms-vscode.Go
ms-vscode.PowerShell
ms-vscode.cpptools
msjsdiag.debugger-for-chrome
patbenatar.advanced-new-file
redhat.vscode-yaml
robertohuertasm.vscode-icons
robinbentley.sass-indented
rust-lang.rust
stringham.move-ts
taskhero.taskhero
thomaspink.theme-github
tootone.org-mode
tsk.tsk
vscodevim.vim
vscoss.vscode-ansible
wholroyd.HCL
